{
	"type": [{
		"id": 0,
		"typeName": "田径项目"
	}, {
		"id": 1,
		"typeName": "《国家学生体质健康标准》测试项目"
	}, {
		"id": 2,
		"typeName": "趣味项目"
	}],
	"events": [{
		"id": 0,
		"eventsName": "100米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 1,
		"eventsName": "200米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 2,
		"eventsName": "400米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 3,
		"eventsName": "800米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 4,
		"eventsName": "1500米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 5,
		"eventsName": "3000米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 6,
		"eventsName": "5000米",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 7,
		"eventsName": "4×100米接力",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 8,
		"eventsName": "4×400米接力",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 9,
		"eventsName": "跳高",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 10,
		"eventsName": "跳远",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 11,
		"eventsName": "三级跳远",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 12,
		"eventsName": "推铅球",
		"typeId": 0,
		"detail": {
			"a": "",
			"b": "",
			"c": ""
		}
	}, {
		"id": 13,
		"eventsName": "2万米混合接力赛（男子1200米、女子800米）",
		"typeId": 1,
		"detail": {
			"a": "每队男、女运动员各 10 人，每名男运动员完成 1200 米跑、女运动员完成800米跑，男女交替进行接力比赛。",
			"b": "参照田径比赛规则与要求执行。",
			"c": ""
		}
	}, {
		"id": 14,
		"eventsName": "男子30 + 5人立定跳远团体赛",
		"typeId": 1,
		"detail": {
			"a": "1、每队由学生运动员30人，教师运动员5人组成，依次完成比赛。\n2、比赛时，运动员两脚自然分开站立，站在起跳线后，脚尖不得踩线。两脚原地同时起跳，不得有垫步或连跳动作。丈量起跳线后缘至最近着地点后垂直距离。以厘米为单位，不计小数。\n3、裁判员记录成绩，并根据《国家学生体质健康标准（2014年修订）》（大学部分）进行评分。全队总得分为每位运动员得分之和，总分高者名次列前。如遇两队或两队以上总分相同，则名次并列，平均分配得分，且无下一名次。",
			"b": "1、每人试跳三次，记录其中成绩最好一次。\n2、发现犯规时，此次成绩无效。",
			"c": ""
		}
	}, {
		"id": 15,
		"eventsName": "男子30人引体向上团体赛",
		"typeId": 1,
		"detail": {
			"a": "1、运动员跳起双手正握杠，两手与肩同宽成直臂悬垂。静止后，两臂同时用力引体（身体不能有附加动作），上拉到下颌超过横杠上缘为完成一次。记录引体次数。30名运动员依次完成。\n2、裁判员报数并记录运动员引体次数，根据《国家学生体质健康标准（2014年修订）》（大学部分）进行评分。全队总得分为每位运动员得分之和，总分高者名次列前。如遇两队或两队以上总分相同，则名次并列，平均分配得分，且无下一名次。 ",
			"b": "1、引体向上时，不得借助其他附加动作撑起，否则，不计数。\n2、两次引体向上的间隔时间超过10秒停止比赛。",
			"c": ""
		}
	}, {
		"id": 17,
		"eventsName": "男子30人×50米跑迎面接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队运动员30人，分别在起点线、50米线后的检录区等候。裁判员鸣枪（哨）开始比赛，第一人从起点线起跑，超过50米线后与第二人完成接力，第二人同第一人的方法进行，依次类推，最后一人跑回终点线（起点线）结束。",
			"b": "1、以各队完成比赛的时间排名比赛名次。\n2、接力必须在起点线或50米线后完成，如有违规现象，每出现一次罚该队2秒。\n3、各队必须在规定的赛道内进行比赛，不得相关干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。",
			"c": ""
		}
	}, {
		"id": 18,
		"eventsName": "20人×400米跑混合接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各10人，交替进行比赛。",
			"b": "参照田径比赛规则与要求执行。",
			"c": ""
		}
	}, {
		"id": 19,
		"eventsName": "8×100米跑师生混合迎面接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女教工、学生运动员各2人，女、男教师、学生交替进行比赛。",
			"b": "参照田径比赛规则与要求执行。",
			"c": ""
		}
	}, {
		"id": 20,
		"eventsName": "60人×30米蛇形跑往返接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各30人，在起（终）点线后的检录区等候，裁判员鸣哨开始比赛，第一人从起点线起跑，按上图所示曲线往返跑一次，第二人同第一人的方法进行，男、女运动员交替完成，最后一人跑过终点线（起点线）结束。",
			"b": "1、从裁判员鸣哨开始计时，至最后一名队员的躯干抵达终点线处停表，以各队完成比赛的时间排名比赛名次；\n2、接力必须在终点线（起点线）后完成，如有违规现象，每出现一次罚该队2秒；\n3、比赛过程中，如出现碰倒标志杆，每次罚3秒；\n4、比赛过程中，如出现漏绕标志杆，每次罚5秒；\n5、各队必须在规定的赛道内进行比赛，不得相关干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。",
			"c": "场地长30米，起点线至第一标志杆的距离为3米。各标志杆间距3米，共10个标志杆，全长30米。（见下图）。"
		}
	}, {
		"id": 21,
		"eventsName": "男子30人×60米往返穿越栏架迎面接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队30人，第一人听到裁判员鸣枪后起跑，依次从5个栏上越过，到折返点后返回，返回时依次从5个栏下穿过。第二人同第一人的方法进行，依次类推，最后一人跑回终点线（起点线）结束。",
			"b": "1、男子栏高0.840米，共设5个栏架，起跑线至第一栏的距离为13.72米，栏间距为9.14米，最后一栏至折返点的距离为9.72米；女子栏高0.762米，共设5个栏架，起跑线至第一栏的距离为13.00米，栏间距8.50米，最后一栏至折返点的距离为13.00米。\n2、运动员必须依次越过或穿过5个栏，不得漏过或绕过栏，每少一栏罚5秒。",
			"c": ""
		}
	}, {
		"id": 22,
		"eventsName": "男子30人掷实心球团体赛",
		"typeId": 2,
		"detail": {
			"a": "使用2千克的实心球。比赛时，运动员站在起掷线后，两脚前后或左右开立，身体面对投掷方向，双手举球至头上方稍后仰，原地用力把球投向前方掷出。丈量起掷线后缘至球着地点后缘之间的垂直距离。记录以米为单位，取一位小数。各单位比赛成绩按所有运动员成绩相加取平均值为最终成绩，按照最终成绩排列名次。",
			"b": "1、每人投掷三次，记录其中成绩最好的一次。\n2、运动员需原地投掷，不得助跑。\n3、实心球必须从肩上方投出。\n4、如两脚前后开立投掷，当球出手的同时后脚可向前迈出一步，但不得踩线。发现踩线等犯规时，则此次成绩无效。",
			"c": ""
		}
	}, {
		"id": 23,
		"eventsName": "40人背抛实心球团体赛",
		"typeId": 2,
		"detail": {
			"a": "使用2千克的实心球。比赛时，运动员站在起掷线后，两脚前后或左右开立，身体背对投掷方向，双手把球经头上方向后掷出。丈量起掷线后缘至球着地点后缘之间的垂直距离。记录以米为单位，取一位小数。各单位比赛成绩按所有运动员成绩相加取平均值为最终成绩，按照最终成绩排列名次。",
			"b": "1、每人投掷三次，记录其中成绩最好的一次。\n2、运动员需原地投掷，实心球必须经头上方向后投出。\n3、出现踩线等犯规情况时，该次成绩无效。",
			"c": ""
		}
	}, {
		"id": 24,
		"eventsName": "30人双脚夹实心球前抛团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队男运动员20人，使用2千克实心球，女运动员10人，使用1千克实心球。比赛时，运动员用双脚夹住实心球后，双脚跳起，将实心球用力向前抛出，丈量起抛线后缘至球着地点后缘之间的垂直距离。记录以米为单位，取一位小数。各单位比赛成绩按所有运动员成绩相加取平均值为最终成绩，按照最终成绩排列名次。",
			"b": "1、每人试抛三次，记录其中成绩最好的一次。\n2、运动员将球抛出后，双脚落地时不得超越起抛线后缘。\n3、出现踩线等犯规情况时，该次成绩无效。",
			"c": ""
		}
	}, {
		"id": 25,
		"eventsName": "40人×30米抱实心球跑接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各20人，分别在起点线、30米线后的检录区等候。裁判员鸣哨开始比赛，第一名运动员双手抱4个实心球从起点线开始起跑，至30米线后将实心球交给第二名运动员，第二人同第一人的方法返回，依次类推，男、女运动员交替完成，最后一人双脚跑过终点线（起点线）结束。",
			"b": "1、以各队完成比赛的时间排名比赛名次。\n2、比赛过程中，如实心球落地，运动员须捡球、抱好后，从球落地点继续前进至完成。\n3、各队必须在规定的赛道内进行比赛，不得相关干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。",
			"c": ""
		}
	}, {
		"id": 26,
		"eventsName": "男子5人持杆50米蛇形往返跑",
		"typeId": 2,
		"detail": {
			"a": "每队运动员5人，共同持横杆在起（终）点线后的检录区等候，裁判员鸣哨开始比赛，从起点线起跑，按上图所示曲线完成，最后一人跑过终点线（起点线）结束。",
			"b": "1、从裁判员鸣哨开始计时，至最后一名队员的脚抵达终点线处停表，以各队完成比赛的时间排名比赛名次；\n2、比赛过程中，如出现以下情况：\n——碰倒标志杆，每次罚3秒；\n——运动员手离开杆，每人每次罚5秒；\n——漏绕标志杆或横杆从标志杆上方通过，取消比赛成绩。",
			"c": "1、场地长30米，起点线至第一标志杆的距离为10米。各标志杆之间的间距8米，共6个标志杆（见下图）。\n2、横杆长度为5米。"
		}
	}, {
		"id": 27,
		"eventsName": "男子30人×15米小推车接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队运动员30人，每两人一组，前后站立，后面的运动员②抬起①的两只脚踝，①用两臂撑地，立在起（终）点线上，听到裁判员鸣哨开始比赛，①用手代步，交替移动两手前进，双手通过15米线后，两人交换，运动员①抬起②的两腿，②用手代步，交替移动两手返回起（终）点线后。第二组同第一组的方法进行，依次类推，至最后一组返回终点线（起点线）结束。",
			"b": "1、从裁判员鸣哨开始计时，至最后一组运动员抵达终点线处停表，以各队完成比赛的时间排名比赛名次。\n2、推车的人要配合“车”的动作前进，不要用力在前推或者后拖拉，注意安全。\n3、各队必须在规定的赛道内进行比赛，不得相关干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。",
			"c": ""
		}
	}, {
		"id": 28,
		"eventsName": "40人×20米袋鼠跳迎面接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队40人，男、女各20人迎面站立，第一人将双腿装入袋子，听到裁判员鸣哨开始，双手提着袋子口，双脚跳跃前进，过标志线后取下袋子，交给对面的同队队员。第二人同第一人的方法返回，依次类推，最后一人跳回终（起）点线结束。",
			"b": "1、裁判员鸣哨开始计时，最后人一过终点线后停表；\n2、过标志线后方可出袋子，交接袋子须在线后进行，不得抛传袋子，每出现一次罚该队3秒；\n3、各队之间不得相互干扰，干扰其他队比赛者，取消比赛资格。",
			"c": ""
		}
	}, {
		"id": 29,
		"eventsName": "30人1分钟立卧撑团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队30人，男、女运动员各15人。运动员从直立姿势开始，屈膝全蹲，两手撑地成蹲撑，双腿向后伸展，直至身体成一条直线，两脚用力蹬地，屈膝收腹成蹲撑，还原成直立，为完整完成1次。裁判员报数并记录运动员1分钟内完成的次数。全部运动员完成次数的平均值记录为该队总成绩。",
			"b": "1、裁判员鸣哨开始计时，1分钟结束哨音鸣响时，未完整完成的动作不计入成绩；\n2、未按照规定完成动作，如双腿未完全伸直、未还原为直立姿势等均不计入成绩，裁判员应予以提示。",
			"c": ""
		}
	}, {
		"id": 30,
		"eventsName": "男子20人翻轮胎15米往返接力赛",
		"typeId": 2,
		"detail": {
			"a": "运动员站在起（终）点线后，听到裁判员鸣哨开始比赛，双手将轮胎向前翻动，轮胎超过15米线后，用同样的方法返回，交给第二位运动员，依次类推，至最后一名运动员返回终点线（起点线）结束。",
			"b": "1、从裁判员鸣哨开始计时，至最后一组运动员抵达终点线处停表，以各队完成比赛的时间排名比赛名次。\n2、如出现轮胎滚动，每米罚20秒，不足1米按1米计；\n3、比赛过程中，如出现有意向前推动或拖动轮胎，每次罚10秒；推动或拖动轮胎距离超过1米时，取消比赛成绩；\n4、各队必须在规定的赛道内进行比赛，不得相关干扰。如轮胎翻滚到其他队伍赛道，影响到他人比赛，取消比赛资格。",
			"c": "比赛场地为15米，男子使用40公斤轮胎，女子使用30公斤轮胎。"
		}
	}, {
		"id": 31,
		"eventsName": "40人篮球运球接力计时赛",
		"typeId": 2,
		"detail": {
			"a": "第一名运动员在起点线后持球站立，听到出发口令后，按图示方向单手运球依次过杆，每次过杆时需换手运球。运球者与球均返回起终点线时，将球交给下一位运动员，依次完成运球，最后一名运动员与球均返回起终点线时停表，以秒为单位，精确到小数点后1位，小数点后第2位数按非“0”进1原则进位。",
			"b": "1、运球中篮球脱手后，如球仍在比赛场地内，运动员可自行捡回，并在脱手处继续运球，不停表。\n2、运球过程中出现以下现象均属犯规行为，每次罚3秒：\n（1）出发时抢跑；\n（2）运球过程中双手同时触球；\n（3）膝盖以下部位触球；\n（4）碰倒标志杆。\n3、比赛过程中出现以下现象均属犯规行为，每次罚5秒：\n（1）通过终点时人球分离；\n（2）漏绕标志杆；\n（3）人或球出比赛场地。\n4、运球过程中出现未按图示要求完成全程路线，取消全队比赛成绩。",
			"c": "场地长20米，宽7米，起点线至第一列标志杆（物）的距离为5米，标志杆距左右边线3米。各杆距3米，共5排杆，全长20米，并列的两杆间隔1米（见下图）。"
		}
	}, {
		"id": 32,
		"eventsName": "20+10人篮球定点投篮团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队由男、女学生各10人，男、女教师各5人组成，每名运动员站在罚球线后投篮5次，每投中1球计1分。所有运动员完成比赛后，计算全队得分总和。",
			"b": "1、运动员投篮必须在罚球线后完成，姿势不限，但不得踩线，否则该次投篮成绩视为无效；\n2、裁判员指示投篮后，运动员必须在5秒钟内将球击出。否则该次投篮成绩视为无效。",
			"c": ""
		}
	}, {
		"id": 33,
		"eventsName": "20+10人排球定点发球团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队由男、女学生各10人，男、女教师各5人组成。每名运动员站在发球区内发球6次，球每通过球网后落入1号位、5号位（蓝色所示区域）得3分，球落入6号位（黄色所示区域）得2分，球落入2、3、4号位（白色所示区域）得1分。球落在边线和端线时，得分有效；球出界不得分；球触及标志杆为出界；球落在线上时，按就低原则计分。所有运动员完成比赛后，计算全队得分总和。如遇两队或两队以上成绩相等时，名次并列，且无下一名次。",
			"b": "1、发球全部采用正面上手发球；\n2、球抛起或离手后，应以单手或单臂的任何部位将球击出；\n3、在击发球的瞬间或跳跃发球起跳时，发球运动员不得触及球场场区（含端线）或发球区以外的地面。击球后，可踏入或落于发球区外或场内；\n4、裁判员指示发球后，运动员必须在8秒钟内将球击出。否则该次发球成绩视为无效。",
			"c": "标准排球场，如下图所示：\n男子球网高度为2.43米，女子球网高度为2.24米。"
		}
	}, {
		"id": 34,
		"eventsName": "40+5人排球垫球团体赛",
		"typeId": 2,
		"detail": {
			"a": "1、运动员在规定的比赛区域内原地将球抛起，个人连续正面双手垫球，要求手型正确、击球部位准确、达到规定的高度，球落地即为比赛结束，按次计数。\n2、裁判员报数并记录运动员垫球次数。计算每位运动员垫球次数总和为全队总分，总分高者名次列前；如遇两队或两队以上得分相同，平均分配得分，且无下一名次。",
			"b": "1、运动员每次垫球应达到的高度，男子为2.43米，女子为2.24米。\n2、比赛过程中如出现以下现象均只作为调整，不计次数：\n（1）采用传球、单手触球等其他方式触球；\n（2）比赛区域之外触球；\n（3）垫球高度不足等。 \n3、每名运动员比赛两次，记录成绩最好的一次；\n4、每名运动员的最高成绩为50次，超过50次按50次计；\n5、比赛统一使用大会提供器材，严禁运动员采用改变球体气压等非公平手段参赛，一经发现，取消比赛资格。",
			"c": "在排球场上进行，比赛区域为3米×3米。"
		}
	}, {
		"id": 35,
		"eventsName": "30人足球运球接力计时赛",
		"typeId": 2,
		"detail": {
			"a": "第一名运动员在起点线后准备，听到出发口令后开始向前运球依次过杆，运球者返回起终点线时，将球停住，交给下一位运动员，依次完成运球，最后一名运动员与球均返回起（终）点线时停表。",
			"b": "1、运球中如人或球出比赛场地，运动员可自行运回，并在出场地处继续运球，不停表。\n2、运球过程中出现以下现象均属犯规行为，每次罚3秒：\n（1）出发时抢跑；\n（2）碰倒标志杆。\n3、运球过程中出现以下现象均属犯规行为，每次罚5秒：\n（1）故意手球；\n（2）漏绕标志杆；\n4、运球过程中出现未按要求完成全程路线，取消全队比赛成绩。",
			"c": "在足球场上划出长30米，宽10米的比赛场地，标志杆距左右边线5米。起点线至第一杆距为5米，各杆间距5米，共设5根标志杆（见下图）。"
		}
	}, {
		"id": 36,
		"eventsName": "15人足球颠球团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队男运动员10人、女运动员5人。运动员在原地将球抛起，用脚背正面连续颠球，球落地则测试结束，按次计数。其他部位触球可作为调整，不计次数。每名运动员测两次，记录其中成绩最好的一次。记录单位为次。全部运动员颠球次数总和为全队得分。",
			"b": "1、运动员可用双脚交替或单脚连续颠球。\n2、每名运动员最高成绩计50次，超过50次均按50次计。\n3、比赛统一使用大会提供器材，严禁运动员采用改变球体气压等非公平手段参赛，一经发现，取消比赛资格。",
			"c": ""
		}
	}, {
		"id": 37,
		"eventsName": "荷球定点投篮团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各15人。运动员站在罚球点后，按照前方→左侧→右侧→后方→前方的顺序各投篮1次，每投中1球计1分。所有运动员完成比赛后，计算全队得分总和。",
			"b": "运动员必须采用双手投篮，投篮在罚球线后完成，不得踩线，否则该次投篮成绩无效。",
			"c": "以荷球柱为中心，在球篮前方、左侧、右侧、后方的罚球弧（线）上各设一个点。"
		}
	}, {
		"id": 38,
		"eventsName": "20人×5分钟集体跳长绳团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各10人（不包括摇绳者）。从裁判员发预备令开始摇绳，裁判员发正式令开始比赛，男、女运动员按1号到20号交替编号，按序跳绳，行进路线以8字形循环。每队跳5分钟，累计总次数。（如图所示）",
			"b": "1、每一轮次每人限跳一次，连跳者只计一次，漏跳或逃跳作犯规论。\n2、运动员在比赛中失误时不计数，失误的运动员不重跳，由下一运动员开始继续计数。\n3、摇绳运动员必须站在摇绳线后，不得踩线或越线，否则作犯规论。\n4、每犯规一次，罚总次数减3次。",
			"c": "摇绳线相距为3.5米。每队使用一根8号腊旗绳，长度为4.8米。比赛用绳由大会提供。"
		}
	}, {
		"id": 39,
		"eventsName": "40人×1分钟双摇跳绳团体赛",
		"typeId": 2,
		"detail": {
			"a": "1、每队男、女运动员各20人，运动员调整绳长至适宜长度，听到开始信号后开始跳绳。动作规格为正摇双脚跳绳，每跳跃一次且摇绳两回环，计为一次。听到结束信号后停止。\n2、裁判员报数并记录运动员在1分钟内的跳绳次数，计算个人次数之和得出全队总成绩，总次数高者名次列前；如遇两队或两队以上得分相同，则名次并列，平均分配得分，且无下一名次。",
			"b": "比赛过程中如跳绳拌脚，或每跳跃一次且摇绳一回环，只除该次不计数外，应继续进行。",
			"c": ""
		}
	}, {
		"id": 40,
		"eventsName": "40人×50米行进间单摇跳绳接力赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各20人，分别在起点线、50米线后的检录区等候。第一名运动员调整绳长至适宜长度，听到开始信号后，从起点线开始跳绳行进，每向前行进一步的同时必须摇绳1回环，至50米线后将绳放置在地面上，与第二人完成接力，第二人同第一人的方法返回，依次类推，最后一人跑回终点线（起点线）结束。",
			"b": "1、以各队完成比赛的时间排名比赛名次。\n2、比赛过程中跳绳拌脚，必须从拌脚处重新开始。\n3、接力必须在起点线或50米线后完成，如有违规现象，每出现一次罚该队2秒。\n4、各队必须在规定的赛道内进行比赛，不得相关干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。",
			"c": ""
		}
	}, {
		"id": 41,
		"eventsName": "男子30 + 5人×1分钟跳绳团体赛",
		"typeId": 2,
		"detail": {
			"a": "1、每队由学生运动员30人，教师运动员5人组成，依次完成比赛。\n2、运动员调整绳长至适宜长度，听到开始信号后开始跳绳。动作规格为正摇双脚跳绳，每跳跃一次且摇绳一回环，计为一次。听到结束信号后停止。\n3、裁判员报数并记录运动员在1分钟内的跳绳次数。计算个人得分之和得出全队总分，总分高者名次列前；如遇两队或两队以上得分相同，则名次并列，平均分配得分，且无下一名次。",
			"b": "比赛过程中跳绳拌脚，除该次不计数外，应继续进行。",
			"c": ""
		}
	}, {
		"id": 42,
		"eventsName": "花样跳绳5人团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队5人，每人比赛时间为45～75秒；运动员在规定时间内完成自行编排动作及套路。每队5名运动员依次进行比赛，全部运动员完成比赛后，计算该队团体得分。",
			"b": "竞赛规则：比赛执行国家体育总局社会体育指导中心最新审定的《中国跳绳运动竞赛规则（试行）》。 ",
			"c": "1、比赛场地面积为9m×9m的平地。\n2、跳绳自备，手柄的长短、粗细、颜色、形状、结构、材料和重量不限。"
		}
	}, {
		"id": 43,
		"eventsName": "男子速度轮滑200米个人计时赛",
		"typeId": 2,
		"detail": {
			"a": "以计时成绩决定名次，如果有两名或更多运动员到达终点线的时间相同，则要重新组织一次确定名次顺序的附加赛。预赛前8名进入决赛。",
			"b": "1、比赛执行中国轮滑协会审定的《2013速度轮滑竞赛规则与裁判通则》；\n2、起跑 \n起跑按以下方式进行：运动员两只轮滑鞋必须与地面完全或部分接触，两脚不得移动，允许身体摆动。预备起跑线距起跑线60厘米，运动员间在起跑线后应保持至少50厘米间距，运动员至少有一脚位于两线之间，轮滑鞋的最初运动方向必须与比赛的方向相一致。\n3、发令\n发令员将发出两次信号，第一次信号为“预备”，第二次信号为鸣枪。遇到下列情况，发令员可以召回运动员重新比赛：\n——运动员由于器材发生意外故障而非本人责任摔倒； \n——运动员在出发信号之前起动，将重新起跑，抢跑的运动员取消比赛资格。 \n4、比赛通则\n——比赛的滑跑途中，运动员应沿一条假想的直线滑行至终点，不得以曲线或横向滑行。\n——在超越时决不允许给其他运动员制造障碍。\n——任何情况下，运动员不允许推其他运动员或者在他们前面横切。另外， 禁止拉、推、阻碍或者援助他人滑行。\n——运动员摔倒后，可以自己站起来继续比赛，不得由他人帮助。\n如违犯上述规则将取消比赛成绩。",
			"c": "比赛场地为塑胶跑道，女子比赛距离为100米，男子比赛距离为200米。运动员必须穿单排轮滑鞋（不能使用三轮轮滑鞋），佩带完整、坚固而没有尾翼的安全头盔和护具。"
		}
	}, {
		"id": 44,
		"eventsName": "速度轮滑10人×100米迎面接力赛",
		"typeId": 2,
		"detail": {
			"a": "男、女运动员各5人，交替进行比赛，以全队完成比赛时间排列名次，预赛前8名进入决赛。",
			"b": "1、起跑、发令和比赛通则参照个人计时赛执行。\n2、接力必须在起（终）点线或100米线后完成，与同伴击掌为完成接力。如果接力者进入接力区但没有与同伴相接触，将被判接力失败，其所在队将被取消比赛成绩。\n3、各队必须在规定的赛道内进行比赛，不得相互干扰。如有违规现象，酌情给予处罚，直至取消该队成绩。\n4、如有一名运动员被取消比赛资格，整个队伍将被取消比赛资格。 ",
			"c": "比赛场地为400米塑胶跑道，运动员必须穿单排轮滑鞋（不能使用三轮轮滑鞋），佩带完整、坚固而没有尾翼的安全头盔和护具。"
		}
	}, {
		"id": 45,
		"eventsName": "自由式轮滑花式绕桩5人团体赛",
		"typeId": 2,
		"detail": {
			"a": "比赛为单人花式绕桩，比赛时间为：90 秒±10 秒。裁判示意后，运动员即可根据音乐节奏自己决定进桩的时间，裁判从运动员进第一个桩开始计时，至运动员示意结束时停止计时。裁判不会在运动员超时的时候发出提醒。每队5名运动员依次进行比赛，全部运动员完成比赛后，计算该队团体得分。",
			"b": "1、比赛执行中国轮滑协会审定的《自由式轮滑竞赛规则与裁判通则》；\n2、每一个运动员的表演结束后，下一个上场的运动员可在赛场热身，同时裁判进行上一个运动员的评分。",
			"c": "1、比赛场地面积为40m×10m的平地。\n2、桩位摆放点：\n（1）比赛区域中需设置三排桩的定位点，每排桩点之间相距2m。\n（2）每排桩点均由20 只桩点组成，其桩距顺序依次为50cm、80cm、120cm。\n（3）三排桩点的中心线位于同一条线上。\n（4）每只桩的定位点为圆形，其尺寸与桩底座尺寸相当，且需标出圆心点。\n3、裁判席位于距50cm 桩位中心线前方至少2m，之间不得有任何障碍。"
		}
	}, {
		"id": 46,
		"eventsName": "40人×3分钟踢花毽团体赛",
		"typeId": 2,
		"detail": {
			"a": "每队男、女运动员各20人，听到裁判员鸣哨开始用身体任何部位踢毽子，听到结束信号后停止。裁判员报数并记录运动员在3分钟内的踢毽子的次数，计算个人次数之和得出全队总成绩。",
			"b": "1、运动员在比赛过程中如未踢到毽子或毽子落地，除该次不计数外，应继续进行，次数累计。\n2、总次数高者名次列前，如遇两队或两队以上得分相同，则名次并列，平均分配得分，且无下一名次。",
			"c": ""
		}
	}, {
		"id": 47,
		"eventsName": "拔河赛",
		"typeId": 2,
		"detail": {
			"a": "每队指派男运动员15人、女运动员5人参赛。在场地上画三条平行的短线，间距1.5米，中间的为中线，两边的为“河界”。拔河绳中间系上一根红带子为标志带。将拔河绳垂直于中线，放在场地的中间，并使标志带对准中线。双方队员分别站在“河界”后拔河绳两侧，对面间隔站立。裁判鸣哨后双方一起用力拉直到把标志带拉过本队“河界”的为胜。",
			"b": "1、比赛采用三局两胜制。\n2、每局比赛开始须清点运动员人数，不得多于规定人数。各队必须按规定时间进行比赛，比赛时一方总人数不得少于17人，否则判该队负。\n3、运动员必须是在裁判员哨响后开始拔河，不得有提前行为。第一次出现提前行为，裁判员给予警告，再次出现提前行为，判两次犯规的队该局负。\n4、比赛中出现双方僵持时，由现场裁判员根据实际情况终止比赛，并判定该局比赛为平局。",
			"c": ""
		}
	}, {
		"id": 75,
		"eventsName": "啦啦操",
		"typeId": 2,
		"detail":{
			"a":"运动员展示规定动作，动作在规定音乐伴奏下完成，动作可自编队形。比赛将在运动会前夕进行，获得比赛前8名的单位和其他单位部分表现优异的学生，参加学校运动会开幕式团体操表演，并颁发表演证书。",
			"b":"",
			"c":""
		}
	}, {
		"id": 76,
		"eventsName": "体育舞蹈",
		"typeId": 2,
		"detail":{
			"a":"运动员展示规定动作，通常以男女为伴进行双人舞，主要有吉特巴、华尔兹等舞种。比赛将在运动会前夕进行，获得比赛前8名的单位和其他单位部分表现优异的学生，参加学校运动会开幕式团体操表演，并颁发表演证书。",
			"b":"",
			"c":""
		}
	}]
}